<?php

return [
    'homepage_tag1' => "Local Parcel Delivery Experts",



    'home_menu' => 
    	[ 
    		'What We Do' => "અમે શું કરીએ",
    		'How it works' => "તે કેવી રીતે કામ કરે છે",
    		'Why Choose Us' => "અમને કેમ પસંદ કરવા",
    		'About Us' => "અમારા વિશે",
    		'Contact Us' => "સંપર્ક કરો",
    		'Language' => "ભાષા",


		],

	'button' => 
    	[ 
    		'Sign Up' => "Sign Up",
    		
		],


	'description' => 
    	[ 
    		'What We Do1' => "અમે તે જ શહેરમાં ક્લાયન્ટની ઇચ્છિત મુકામ પર કોઈપણ ટ્રાન્સપોર્ટ ગોડાઉન અથવા વેરહાઉસથી સુરતના કોઈપણ પ્રકારના પાર્સલ પહોંચાડીએ છીએ. તે ૧-૨ પાર્સલ કે અનેક પાર્સલો હોય, અમે ટૅક્‌નોલોજીની મદદથી તેને વિતરિત કરીએ  છીએ. ટ્રાન્સ્પોર્ટરો હોય કે વેપારીઓ હોય, મોટાભાગના લોકો માટે મુખ્ય સમસ્યા (પાર્સલ ટ્રાન્સ્પોર્ટ ગોડાઉન પહોંચ્યા પછી) એ છે કે તે શહેરનું પરિવહન તંત્ર ખૂબ જ અસંગઠિત અને અવ્યવસ્થિત હોય છે",

    		'What We Do2' => "૫ અગત્યની વિશિષ્ટતાઓ સાથે પદાર્પણ કરે છે.",


    		'About Us1' => "જે તે શહેરના જ પરિવહન ક્ષેત્રમાં પારદર્શિતા લાવવાની દૃષ્ટિ સાથે, સુરત-ગુજરાતના એક ઉત્સાહી યુવાને એક ઑનલાઇન ટૅમ્પો બુકિંગ પ્લૅટફોર્મ - બિગડૅડી - નું સ્વપ્ન જોયું.",

    		'About Us2' => "સ્થાપક શ્રી દેવરીશી અરોરા એક એવા પરિવારમાંથી આવે છે કે જેનું પરિવહન ક્ષેત્રમાં ૬૦થી વધુ વર્ષોનું અસ્તિત્વ અને અનુભવ છે, જે તેમને આ ઉદ્યોગમાં ત્રીજી પેઢીના ઊંડા જ્ઞાન અને અનુભવ સાથેના ઉદ્યોગસાહસી બનાવે છે.  પેઢી-દર-પેઢી ઝરતાં આ  ડહાપણનો તેઓ અમારા ડિજિટલ પ્લૅટફોર્મ પર સદુપયોગ કરે છે.",

    		'About Us3' => "મોટાભાગના ટ્રાન્સ્પોર્ટરો, વેપારીઓ, મધ્યમ અને લઘુ ઉદ્યોગો કે વ્યકિતઓએ પણ ટૅમ્પો બુકિંગ માટે પ્રાપ્યતા અને અનુકૂળતા, વિશ્વસનીય ડિલિવરી સાથીદારો શોધવા, તેમજ તમામ પ્રકારના પાર્સલ ભાર સુરક્ષિત, ભરોસાપાત્ર તથા ટ્રૅક કરી શકાય તેવી ખાતરી કરાવનાર વિશ્વસનીય પરિવાહક મેળવવા વિષેની મુશ્કેલીઓનો સામનો કરવો પડે છે. આવી સેવાઓમાં ઉત્કૃષ્ટ દેખાવ કર્યા બાદ સમસ્યાઓનો ટૅક્‌નૉલૉજીની શકિતથી યોગ્ય ઉકેલ આપવો એ અમારું મિશન છે.",



    		'Why Choose Us1' => "મોટાભાગના ઈ-કૉમર્સ પ્લૅટફોર્મ અને અન્ય નાના મોટા ઉદ્યોગો પ્રગતિ અને નફાકારકતાને સુનિશ્ચિત કરવા માટે આંતર-શહેર પરિવહન સેવાઓની કાર્યક્ષમતા પર આધાર રાખે છે. ",

    		'Why Choose Us2' => "પ્લૅટફોર્મ આ ‘અસંગઠિત’ ક્ષેત્રમાં પારદર્શિતા અને કાર્યક્ષમતાનો પરિચય કરાવેે છે. પ્રામાણિક અને વિશ્વાસુ વ્યાવસાયિકો અમારી ટીમમાં હોવાથી અમે ઝડપી અને વિશ્વસનીય સેવાઓ સમયસર આપવાની ખાતરી આપીએ છીએ. અમે જે તે શહેરના પરિવહન (જેને લાસ્ટ માઇલ લૉજિસ્ટિક્‌સ તરીકે પણ ઓળખવામાં આવે છે) ને વધુ વિશ્વસનીય, સંગઠિત, સલામત અને દરેક ટ્રાન્સ્પોર્ટર કે વ્યકિતની આંગળીના ટેરવે ઉપલબ્ધ બનાવવા માંગીએ છીએ - જેથી બધાંને જ સુલભ, સુસંગત અને વ્યાજબી ઉકેલો પ્રાપ્ત થઇ શકે.",



    		'our-service1' => "અમે જે તે શહેરના જ ટૅમ્પો બુકિંગ કરીએ છીએ, જે તમામ પ્લૅટફોર્મ્સ - ઍપ, વૅબ, વાૅટ્‌સેપ કે ફોન કોલ - પર ખૂબ જ અનુકૂળ છે.",

    		'our-service2' => "અમે જે તે શહેરના જ ટ્રાન્સ્પોર્ટ માટે એલ.આર. આપીએ છીએ - જે અમારી તમામ ડિલિવરીઓને વધુ સુલભ, વિશ્વસનીય અને દાવાપાત્ર (વીમાપાત્ર) બનાવે છે.",

    		'our-service3' => "શૅર્ડ ટૅમ્પો અનેક સ્થળેથી માલ લાદવા અને ઉતારવાની સગવડની સાથે પરિવહન ખર્ચમાં પણ નોંધપાત્ર ઘટાડો કરી આપે છે. ગ્રાહકે આખો ટૅમ્પો ભાડે લેવાની જરૂર નથી, જેથી ઓછા પાર્સલો મોકલવાની સુવિધા પણ મળે છે.",

    		'our-service4' => "માસિક, અર્ધવાર્ષિક અને વાર્ષિક ટ્રાન્સ્પોર્ટ ડિલિવરીના અહેવાલો ઉપલબ્ધ છે, જે અમારા પ્લૅટફોર્મ પર પરિવહન ખર્ચ /બચતની વિગતો ચકાસવાની સગવડ કરી આપે છે.",

    		'our-service5' => "અમે અનલોડિંગની વ્યવસ્થા પણ કરી આપીએ છીએ.",
    		
		],
	
	'word' => 
    	[

            'Home' => "હોમ",
    		'Last Mile Logistics' => "લાસ્ટ માઇલ લૉજિસ્ટિક્‌સ",
    		'Address' => "સરનામું",
    		'Phone' => "ફોન",
    		'Email' => "ઇમેઇલ",
    		'Subscribe' => "સબ્સ્ક્રાઇબ કરો",
    		'Get in touch' => "Get in touch",
    		'Open App' => "ઍપ ખોલો",
    		'and Register' => "અને નોંધણી કરો",
    		'Upload LR' => "એલ.આર. અપલોડ કરો",
    		'Get a Quote' => "ભાવની વિગત મેળવો",
    		'Pick Up' => "સામાન લાદોે",
    		'Drop Off' => "સામાન  ઉતારો",
    		'Get a Quote' => "ભાવની વિગત મેળવો",
	
		],



	'our-services-list' => 
    	[ 
    		'1' => "કોઇપણ અનુકૂળ પ્લૅટફૉર્મ - ઍપ, વૅબ, વૉટ્‌સૅપ કે કૉલ - પર ઝંઝટમુકત ઑનલાઇન ટૅમ્પો બુકિંગ..!",
    		'2' => "પરિવહન ટ્રેકિંગ તંત્ર",
    		'3' => "સંપૂર્ણ પારદર્શિતા સાથે એક જ પ્લૅટફૉર્મ પર સુનિયોજિત લાસ્ટ માઇલ લૉજિસ્ટિક્‌સ",
    		'4' => "જે તે શહેરમાં જ પરિવહન માટે પણ એલ.આર. જારી ",
    		'5' => "અનલૉડિંગ સગવડ સાથે ડિલિવરી સફર ભાડામાં સામેલ",
    		'6' => "એક જ સફરમાં અનેક વખત સામાન ઉપાડવાની અને ઉતારવાની સગવડ ઉપલબ્ધ - જેથી ઓછા પાર્સલ બોક્ષની ડિલિવરી આખો ટૅમ્પો ભાડે કર્યા વગર શક્ય બને છે અને પરિણામે સફર ભાડામાં નોંધપાત્ર ઘટાડો થાય છ",
    		'7' => "માસિક, અર્ધવાર્ષિક અને વાર્ષિક અહેવાલ ઉપલબ્ધ.",
    		'8' => "દરેક પ્રકારની વ્યકિતગત કે ધંધાકીય ટૅમ્પો જરૂરિયાત માટે ઉચિત",
    		'9' => "બુકિંગથી ડિલિવરી સુધીની કાગળરહિત ડિજિટલ પ્રક્રિયા",
    		'10' => "ચૂકવણી માટે અનેક વિકલ્પો ઉપલબ્ધ - ઑનલાઇન અથવા કૅશ ઑન ડિલિવરી ",
    		'11' => "ડ્રાઈવરો અને ટૅમ્પાઓનું સંપૂર્ણ દસ્તાવેજિકરણ",
    		'12' => "સામાન મોકલનાર, ડ્રાઇવર અને સામાન મેળવનારને અનુકૂળ સહાયતા",
    		'13' => "યાત્રા દરમ્યાન કોઇપણ પ્રકારની સમસ્યા કે બ્રેકડાઉન જેવી કટોકટીઓ માટે ડ્રાઇવર સહાય ",
    		'14' => "સામાન / પાર્સલના ટ્રેકિંગ માટે ઍસઍમઍસ / ઍપ સૂચનાઆ",
    		'15' => "સમગ્ર યાત્રામાર્ગ વ્યવસ્થાપન સાથે સુરક્ષિત સંપર્કરહિત ડિલિવરી",
		],

'numbers' => 
    	[ 
    		'1' => "૧",
    		'2' => "૨",
    		'3' => "૩",
    		'4' => "૪",
    		'5' => "૫",
    		'6' => "૬",
    		'7' => "૭",
    		'8' => "૮",
    		'9' => "૯",
    		'10' => "૧૦",
    		'11' => "૧૧",
    		'12' => "૧૨",
    		'13' => "૧૩",
    		'14' => "૧૪",
    		'15' => "૧૫",
		],



    
 	'company' => 
    	[

    		'Big Daddy' => "બિગ ડૅડી",
    	
    		
		],
  



   
 
];
