<?php

return [
    'homepage_tag1' => "Local Parcel Delivery Experts",


    'home_menu' => 
    	[ 
    		'What We Do' => "हम क्या करते हैं ",
    		'How it works' => " वह कैसे कार्य करता है",
    		'Why Choose Us' => "हमे क्यों पसंद करना चाहियें",
    		'About Us' => "हमारे बारे मे",
    		'Contact Us' => "संपर्क करें",
    		'Language' => "भाषा",

		],

	'button' => 
    	[ 
    		'Sign Up' => "Sign Up",
    		
		],


	'description' => 
    	[ 
    		'What We Do1' => "हम सूरत में किसी भी परिवहन गोदाम या गोदाम से सभी प्रकार के पार्सल को उसी शहर में ग्राहक के वांछित गंतव्य तक पहुंचाते हैं। पार्सल १-२ हों या अनेेक हों, हम टॅक्नोलोजी की मदद से उनको सही गंतव्य स्थल पर पहुँचाते हैं।ट्रान्स्पोर्टर हो या व्यापारी हो, अधिकांश लोगों के लिये मुख्य समस्या (पार्सल ट्रान्स्पोर्ट गोडाउन पहुँचने के बाद) यह है कि उस शहर का परिवहन तंत्र बहुत ही असंगठित और अव्यवस्थित होता है।",

    		'What We Do2' => "५ महत्वपूर्ण विशिष्टताओं के साथ पदार्पण करता है।",


    		'About Us1' => "एक ही शहर के परिवहन क्षेत्र में पारदर्शिता लाने की द्रष्टि के साथ, सुरत-गुजरात के एक उत्साही युवक ने एक ऑनलाइन टॅम्पो बुकिंग प्लॅटफोर्म - बिग डॅडी – का सपना देखा।",

    		'About Us2' => "स्थापक श्री देवरीशी अरोरा एक ऐसे परिवार से आते हैं कि जिसका परिवहन क्षेत्र में ६० से अधिक वर्षों का अस्तित्व और अनुभव है, जो उनको इस उद्योग में तीसरी पीढी के गहरे ज्ञान तथा अनुभव वाला उद्योगसाहसी बनाता है।",

    		'About Us3' => "अधिकतर ट्रान्स्पोर्टर, व्यापारी, मध्यम तथा लघु उद्योग के व्यक्तिओं को भी टॅम्पो बुकिंग के लिये प्राप्यता और अनुकूलता, विश्वसनीय डिलिवरी साथीदार ढूँढना, तथा सभी प्रकार के पार्सल भार सुरक्षित, भरोसालायक तथा ट्रॅक कर सके ऐसा भरोसा दिलानेवाला विश्वसनीय परिवाहक मिलने की मुश्किलों का सामना करना पडता है। ऐसी सेवाओं में उत्कृष्ट प्रदर्शन करने के बाद समस्याओं का टॅक्नॉलॉजी की शक्ति से सही समाधान देना वह हमारा मिशन  है।",

	

    		'Why Choose Us1' => "अधिकतर इ-कॉमर्स प्लॅटफोर्म्स और अन्य छोटे मोटे उद्योग तरक्की और फायदे को सुनिश्चित करने के लिये आंतर-शहर परिवहन सेवाओं की कार्यक्षमता पर आधार रखते हैं। ",

    		'Why Choose Us2' => "प्लॅटफोर्म इस ‘असंगठित’ क्षेत्र में पारदर्शिता और कार्यक्षमता का परिचय करवाता है। निष्ठावान और विश्वसनीय व्यावसायिक हमारी टीम में होने की वजह से हम तेज़ और विश्वसनीय सेवाएँ समय पर देने का भरोसा दिलाते हैं।. हम हर उस शहर के परिवहन (जिसको लास्ट माइल लॉजिस्टिक्स के नाम से भी जाना जाता है) को अधिक विश्वसनीय, संगठित, सुरक्षित और हर एक ट्रान्स्पोर्टर या व्यक्ति की ऊंगलीओं पर उपलब्ध करवाना चाहते हैं -  जिससे सबको सुलभ, सुसंगत तथा किफायती समाधान प्राप्त हो सके।",



    		'our-service1' => "हम उसी शहर के टॅम्पो बुकिंग करते हैं, जो सारे प्लॅटफोर्म्स - एप, वॅब, वॉट्‌सेप या फोन कॉल – पर बहुत ही अनुकूल है।",

    		'our-service2' => "हम उसी शहर के ट्रान्स्पोर्ट के लिये एलआर देते हैं - जो हमारी सभी डिलिवरीओं को अधिक सुलभ, विश्वसनीय तथा दावापात्र (बीमापात्र) बनाते हैं।",

    		'our-service3' => "शॅर्ड टॅम्पो अनेक जगहों से माल लादने और उतारने की सुविधा के साथ परिवहन खर्च में भी उल्लेखनीय कटौती करके देता है। ग्राहक को पूरा टॅम्पो किराये पर लेने की जरुरत नहीं पडती, जिससे कम पार्सल भेजने की सुविधा भी मिलती है।",

    		'our-service4' => "मासिक, अर्धवार्षिक, और वार्षिक ट्रान्स्पोर्ट डिलिवरी के विवरण उपलब्ध हैं, जो हमारे प्लॅटफोर्म पर परिवहन खर्च / बचत की जानकारी जांच करने की सुविधा देते हैं।",

    		'our-service5' => "हम अनलोर्डींग की व्यवस्था भी करके देते हैं।",
    		
		],

	'word' => 
    	[

            'Home' => "होम",
    		'Last Mile Logistics' => "लास्ट माइल लॉजिस्टिक्स",
    		'Address' => "पता",
    		'Phone' => "फ़ोन",
    		'Email' => "ईमेल",
    		'Subscribe' => "सदस्यता लें",
    		'Get in touch' => "Get in touch",
    		'Open App' => " एप खोलें",
    		'and Register' => " और पंजीकरण  करें",
    		'Upload LR' => " एलआर अपलोड करें",
    		'Get a Quote' => " किराये की जानकारी पाए",
    		'Pick Up' => " सामान लादो",
    		'Drop Off' => "सामान उतारो",
    		'Get a Quote' => "किराये की जानकारी पाए",

		],



	'our-services-list' => 
    	[ 
    		'1' => "ऑकिसी भी अनुकूल प्लॅटफोर्म - एप, वॅब, वॉट्‌सॅप या कॉल – पर झंझटरहित ऑनलाइन टॅम्पो बुकिंग!",
    		'2' => "परिवहन ट्रॅकींग तंत्र",
    		'3' => "संपूर्ण पारदर्शिता के साथ एक ही प्लॅटफोर्म पर सुनियोजित लास्ट माइल लॉजिस्टिक्स",
    		'4' => "शहरी परिवहन के लिये भी एलआर जारी",
    		'5' => "अनलॉडिंग सुविधा के साथ डिलिवरी सफर किराये में शामिल",
    		'6' => "एक ही सफर में अनेक बार सामान चढाने और उतारने की सुविधा उपलब्ध – जिससे कम  पार्सल बॉक्स की डिलिवरी पूरा टॅम्पो किराये पर लिये बिना संभव बनती है और  परिणामस्वरूप सफर किराये में उल्लेखनीय कमी होती है।",
    		'7' => "मासिक, अर्धवार्षिक, और वार्षिक विवरण उपलब्ध।",
    		'8' => "भहर एक प्रकार की व्यक्तिगत या व्यावसायिक टॅम्पो की जरुरतों के लिये उचित",
    		'9' => "बुकिंग से डिलिवरी तक की कागजरहित डिजिटल प्रक्रिया",
    		'10' => " चुकाने के लिये अनेक विकल्प उपलब्ध - ऑनलाइन या कॅश ऑन डिलिवरी",
    		'11' => "सभी ड्राइवर तथा टॅम्पो का संपूर्ण दस्तावेजिकरण",
    		'12' => "सामान भेजनार, ड्राइवर तथा सामान पानेवाले को अनुकूल सहायता",
    		'13' => "सफर के दौरान किसी भी प्रकार की समस्या या ब्रॅकडाउन जैसी आपातकालीन स्थितिअेां  के लिये ड्राइवर सहाय",
    		'14' => "सामान / पार्सल ट्रेकींग के लिये एसएमएस / एप सूचनाए",
    		'15' => "समग्र यात्रामार्ग व्यवस्थापन के साथ सुरक्षित संपर्करहित डिलिवरी",
		],

'numbers' => 
    	[ 
    		'1' => "१",
    		'2' => "२",
    		'3' => "३",
    		'4' => "४",
    		'5' => "५",
    		'6' => "६",
    		'7' => "७",
    		'8' => "८",
    		'9' => "९",
    		'10' => "१०",
    		'11' => "११",
    		'12' => "१२",
    		'13' => "१३",
    		'14' => "१४",
    		'15' => "१५",
		],



    
 	'company' => 
    	[

    		'Big Daddy' => "बिग डॅडी",
    	
    		
		],


   
 
];
